/* No comment provided by engineer. */
"%@ followed you" = "%@ vous suit";

/* No comment provided by engineer. */
"%i" = "%i";

/* No comment provided by engineer. */
"About" = "A propos";

/* No comment provided by engineer. */
"adresse email incorrect !!" = "adresse email incorrect !!";

/* Error description */
"Alignment Error" = "Alignment Error";

/* sidemenu tweaks cell */
"App Manager" = "Gestionnaire d'application";

/* No comment provided by engineer. */
"Black" = "Noir";

/* No comment provided by engineer. */
"Blue" = "Bleu";

/* Error description */
"Buffer Too Small" = "Buffer Too Small";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cancel request?" = "annulation la demande?";

/* No comment provided by engineer. */
"Cancel?" = "Annuler?";

/* No comment provided by engineer. */
"Capture imagae" = "Capture d'image";

/* No comment provided by engineer. */
"Cellular" = "Cellulaire";

/* No comment provided by engineer. */
"Choose another link" = "Choisir un autre lien";

/* No comment provided by engineer. */
"Choose from gallery?" = "Choisir dans la bibliotheque?";

/* No comment provided by engineer. */
"CLAdjustmentTool_DefaultTitle" = "ajustement";

/* No comment provided by engineer. */
"CLBloomEffect_DefaultTitle" = "Bloom";

/* No comment provided by engineer. */
"CLBlurEffect_DefaultTitle" = "Blur & Focus";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemBand" = "Band";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemCircle" = "Circle";

/* No comment provided by engineer. */
"CLBlurEffect_MenuItemNormal" = "Normal";

/* No comment provided by engineer. */
"CLClippingTool_DefaultTitle" = "cultures";

/* No comment provided by engineer. */
"CLClippingTool_ItemMenuCustom" = "Custom";

/* No comment provided by engineer. */
"CLDefaultChromeFilter_DefaultTitle" = "Chrome";

/* No comment provided by engineer. */
"CLDefaultCurveFilter_DefaultTitle" = "Curve";

/* No comment provided by engineer. */
"CLDefaultEmptyFilter_DefaultTitle" = "Aucun";

/* No comment provided by engineer. */
"CLDefaultFadeFilter_DefaultTitle" = "Fade";

/* No comment provided by engineer. */
"CLDefaultInstantFilter_DefaultTitle" = "instantanée";

/* No comment provided by engineer. */
"CLDefaultInvertFilter_DefaultTitle" = "Inverser";

/* No comment provided by engineer. */
"CLDefaultLinearFilter_DefaultTitle" = "linéaire";

/* No comment provided by engineer. */
"CLDefaultMonoFilter_DefaultTitle" = "Mono";

/* No comment provided by engineer. */
"CLDefaultNoirFilter_DefaultTitle" = "Noir";

/* No comment provided by engineer. */
"CLDefaultProcessFilter_DefaultTitle" = "Processus";

/* No comment provided by engineer. */
"CLDefaultSepiaFilter_DefaultTitle" = "sépia";

/* No comment provided by engineer. */
"CLDefaultTonalFilter_DefaultTitle" = "Tonal";

/* No comment provided by engineer. */
"CLDefaultTransferFilter_DefaultTitle" = "Transfer";

/* No comment provided by engineer. */
"CLDefaultVignetteFilter_DefaultTitle" = "Vignette";

/* No comment provided by engineer. */
"CLDrawTool_DefaultTitle" = "Draw";

/* No comment provided by engineer. */
"CLEffectBase_DefaultTitle" = "Aucun";

/* No comment provided by engineer. */
"CLEffectTool_DefaultTitle" = "Effet";

/* No comment provided by engineer. */
"CLFilterTool_DefaultTitle" = "Filtre";

/* No comment provided by engineer. */
"CLGloomEffect_DefaultTitle" = "tristesse";

/* No comment provided by engineer. */
"CLHighlightSadowEffect_DefaultTitle" = "Highlight";

/* No comment provided by engineer. */
"CLHueEffect_DefaultTitle" = "Hue";

/* No comment provided by engineer. */
"CLImageEditor_BackBtnTitle" = "Retour";

/* No comment provided by engineer. */
"CLImageEditor_DefaultTitle" = "Modifier";

/* No comment provided by engineer. */
"CLImageEditor_OKBtnTitle" = "OK";

/* No comment provided by engineer. */
"CLPixellateEffect_DefaultTitle" = "Pixellisation";

/* No comment provided by engineer. */
"CLPosterizeEffect_DefaultTitle" = "Postérisation";

/* No comment provided by engineer. */
"CLResizeTool_DefaultTitle" = "Redimensionner";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextNewSize" = "Nouveau Taille de l'image :";

/* No comment provided by engineer. */
"CLResizeTool_InfoPanelTextOriginalSize" = "Taille de l'image d'origine:";

/* No comment provided by engineer. */
"CLRotateTool_DefaultTitle" = "Rotation";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle1" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemFlipTitle2" = " ";

/* No comment provided by engineer. */
"CLRotateTool_MenuItemRotateTitle" = " ";

/* No comment provided by engineer. */
"CLSplashTool_DefaultTitle" = "Splash";

/* No comment provided by engineer. */
"CLSpotEffect_DefaultTitle" = "Spot";

/* No comment provided by engineer. */
"CLStickerTool_DefaultTitle" = "Sticker";

/* No comment provided by engineer. */
"CLEmoticonTool_DefaultTitle" = "émoticônes";

/* No comment provided by engineer. */
"CLTextTool_DefaultTitle" = "Texte";

/* No comment provided by engineer. */
"CLTextTool_EmptyText" = "Texte";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignCenter" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignLeft" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemAlignRight" = " ";

/* No comment provided by engineer. */
"CLTextTool_MenuItemColor" = "Couleur";

/* No comment provided by engineer. */
"CLTextTool_MenuItemFont" = "Police";

/* No comment provided by engineer. */
"CLTextTool_MenuItemNew" = "Nouveau";

/* No comment provided by engineer. */
"CLTextTool_MenuItemText" = "Texte";

/* No comment provided by engineer. */
"CLToneCurveTool_DefaultTitle" = "ToneCurve";

/* No comment provided by engineer. */
"Confirm" = "Confirmer";

/* No comment provided by engineer. */
"Confirm download?" = "Confirmation du téléchargement?";

/* No comment provided by engineer. */
"Confirm your email address ( to verify )" = "Confirmez votre adresse e-mail (pour vérifier)";

/* No comment provided by engineer. */
"Creating account.." = "La création du compte..";

/* No comment provided by engineer. */
"Customize Background" = "Personnaliser l'arrière-plan";

/* Cydia Apps page title */
"Cydia Apps" = "Applications de Cydia";

/* Error description */
"Decode Error" = "Decode Error";

/* No comment provided by engineer. */
"Delete" = "Supprimer";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Developer" = "Co-Fondateur & Développeur";

/* No comment provided by engineer. */
"Dismiss" = "Annuler";

/* No comment provided by engineer. */
"Done App..." = "Terminé...";

/* No comment provided by engineer. */
"Edit original image" = "Modifier l'image originale";

/* No comment provided by engineer. */
"Edit/Chage App Icon ?" = "Modifier/Changer l'icône de l'application?";

/* No comment provided by engineer. */
"email address" = "adresse e-mail";

/* No comment provided by engineer. */
"email or password is incorrect" = "E-mail ou mot de passe incorrect";

/* No comment provided by engineer. */
"email sent :)" = "Email envoyé :)";

/* No comment provided by engineer. */
"Enter your order number" = "Entrez votre numéro de commande";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Expiry Date" = "Date d'expiration";

/* Error reason */
"Failed to allocate memory" = "Failed to allocate memory";

/* No comment provided by engineer. */
"failed to convert data to string" = "failed to convert data to string";

/* No comment provided by engineer. */
"failed to convert string to data" = "failed to convert string to data";

/* No comment provided by engineer. */
"Failed to create account with this name" = "Failed to create account with this name";

/* No comment provided by engineer. */
"Failed to process your request :(" = "Failed to process your request :(";

/* No comment provided by engineer. */
"Failed to save wallpaper" = "Impossible d'enregistrer le fond d'écran";

/* No comment provided by engineer. */
"Follow" = "Suivre";

/* No comment provided by engineer. */
"forget somehting !" = "oublier quelque chose !";

/* No comment provided by engineer. */
"forget something !" = "oublier quelque chose !";

/* No comment provided by engineer. */
"Forgot password?" = "mot de passe oublié?";

/* Error reason */
"Function not implemented for the current algorithm" = "Function not implemented for the current algorithm";

/* No comment provided by engineer. */
"Green" = "Vert";

/* sidemenu apps cell */
"Home" = "Accueil";

/* sidemenu apps cell */
"Browser" = "Navigateur";

/* No comment provided by engineer. */
"Host not supported" = "Hôte non supporté";

/* Hosters page title */
"Hosters" = "Hôtes";

/* Error reason */
"Illegal parameter supplied to encryption/decryption algorithm" = "Illegal parameter supplied to encryption/decryption algorithm";

/* No comment provided by engineer. */
"Indeterminate progress" = "Indeterminate progress";

/* No comment provided by engineer. */
"Information" = "Information";

/* Error reason */
"Input data did not decode or decrypt correctly" = "Input data did not decode or decrypt correctly";

/* Error reason */
"Input size to encryption algorithm was not aligned correctly" = "Input size to encryption algorithm was not aligned correctly";

/* No comment provided by engineer. */
"Install App..." = "Installer l'application...";

/* Error reason */
"Insufficient buffer provided for specified operation" = "Insufficient buffer provided for specified operation";

/* Latest Apps page title
   Latest Apps title */
"Latest Apps" = "Dernières applications";

/* No comment provided by engineer. */
"less" = "moins";

/* No comment provided by engineer. */
"License" = "License";

/* sidemenu live_support cell */
"Live Support" = "Support en direct";

/* No comment provided by engineer. */
"Loading" = "Chargement";

/* No comment provided by engineer. */
"Loading..." = "Chargement...";

/* No comment provided by engineer. */
"Loading...." = "Chargement....";

/* sidemenu logout cell */
"Logout" = "Se déconnecter";

/* No comment provided by engineer. */
"mark current chat SOLVED ( first )" = "Marquer le chat en cours résolu";

/* Error description */
"Memory Failure" = "Memory Failure";

/* No comment provided by engineer. */
"more" = "plus";

/* Most Popular page title
   Popular Apps title */
"Most Popular" = "Le plus populaire";

/* No comment provided by engineer. */
"Network error" = "Erreur de réseau";

/* No comment provided by engineer. */
"Network error." = "Erreur de réseau.";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No Connection" = "Pas de connection";

/* No comment provided by engineer. */
"Operation was unsuccessful." = "Operation was unsuccessful.";

/* No comment provided by engineer. */
"Order number should be (numeric)" = "Le numéro de commande doit être (numérique)";

/* No comment provided by engineer. */
"Order Status" = "Statut de la commande";

/* No comment provided by engineer. */
"Paid Status" = "Statut de paiement";

/* Error description */
"Parameter Error" = "Parameter Error";

/* No comment provided by engineer. */
"Payment Method" = "Mode de paiement";

/* No comment provided by engineer. */
"Please try again by inserting a DTTimePeriod object." = "Please try again by inserting a DTTimePeriod object.";

/* No comment provided by engineer. */
"Please try an index within the bounds of the group." = "Please try an index within the bounds of the group.";

/* No comment provided by engineer. */
"Please try an index within the bounds or the group." = "Please try an index within the bounds or the group.";

/* sidemenu profile cell */
"Profile" = "Profil";

/* sidemenu Update Version cell */
"Update Version" = "Version de mise à jour";

/* No comment provided by engineer. */
"Profile Picture" = "Image de profil";

/* Random Apps page title
   Random Apps title */
"Random Apps" = "applications au hasard";

/* Accessibility label for star rating control. */
"Rating" = "avis";

/* No comment provided by engineer. */
"Red" = "Rouge";

/* No comment provided by engineer. */
"Remove all apps?" = "Supprimer toutes les applications?";

/* No comment provided by engineer. */
"Request App..." = "Demander une application...";

/* No comment provided by engineer. */
"Reset Background" = "Réinitialiser l'arrière-plan";

/* Search page title */
"Search" = "Chercher";

/* No comment provided by engineer. */
"Search Image" = "Recherche Image";

/* sidemenu search_users cell */
"Search Users" = "utilisateurs";

/* No comment provided by engineer. */
"Select Team Member" = "Sélectionner membre de l'équipe";

/* No comment provided by engineer. */
"Send" = "Envoyer";

/* No comment provided by engineer. */
"Set choosen wallpaper" = "Définir le fond d'écran choisi";

/* No comment provided by engineer. */
"Set Wallpaper" = "Définir le fond d'écran";

/* sidemenu settings cell */
"Settings" = "Paramètres";

/* No comment provided by engineer. */
"Show more >" = "voir plus >";

/* No comment provided by engineer. */
"Sponsor" = "Co-Fondateur et Gérante";

/* Error description */
"Success" = "Réussite";

/* No comment provided by engineer. */
"Team ID" = "Team ID";

/* No comment provided by engineer. */
"the key must not to be nil" = "the key must not to be nil";

/* No comment provided by engineer. */
"the server property must not to be nil, should use 'keyChainStoreWithServer:protocolType:' initializer to instantiate keychain store" = "the server property must not to be nil, should use 'keyChainStoreWithServer:protocolType:' initializer to instantiate keychain store";

/* sidemenu timeline cell */
"Timeline" = "Applications";

/* sidemenu tweaks cell */
"Tweaks" = "Tweaks";

/* Tweaks Apps title */
"Tweaks Apps" = "Tweaks Apps";

/* No comment provided by engineer. */
"Unexpected error has occurred." = "Unexpected error has occurred.";

/* No comment provided by engineer. */
"Unfollow" = "ne pas suivre";

/* Error description */
"Unimplemented Function" = "Unimplemented Function";

/* Error description */
"Unknown Error" = "Unknown Error";

/* No comment provided by engineer. */
"username should be over 5 chars" = "Le nom d'utilisateur doit être supérieur à 5 caractères";

/* No comment provided by engineer. */
"Verify Device" = "Vérifier l'appareil";

/* No comment provided by engineer. */
"Verify your license for" = "Vérifiez votre licence avec";

/* No comment provided by engineer. */
"Verify your settings" = "Vérifiez vos paramètres";

/* No comment provided by engineer. */
"Wallpaper saved ( you need to set it )" = "Fond d'écran enregistré (vous devez le configurer)";

/* No comment provided by engineer. */
"WARNING" = "WARNING";

/* No comment provided by engineer. */
"Whats's New in Version %@" = "Nouveautés de la version %@";

/* No comment provided by engineer. */
"White" = "Blanc";

/* No comment provided by engineer. */
"WiFi" = "WiFi";

/* No comment provided by engineer. */
"Yes?" = "Oui?";

/* No comment provided by engineer. */
"You didn't choose any wallpaper yet." = "Vous n'avez pas encore choisi de fond d'écran.";

/* No comment provided by engineer. */
"You shared this app already" = "Vous avez déjà partagé cette application";

/* No comment provided by engineer. */
"Change your Full Name ?" = "Changer votre nom complet ?";

/* No comment provided by engineer. */
"Name changed :)" = "Nom changé :)";

/* No comment provided by engineer. */
"your name incorrect !!" = "Votre nom est incorrect !!";

/* No comment provided by engineer. */
"your full name" = "ton nom complet";

/* No comment provided by engineer. */
"ERROR: you should log-out and log-in again" = "ERROR: you should log-out and log-in again";

/* No comment provided by engineer. */
"LogOut" = "LogOut";
